Repository: guitaripod/flaccy
Catalog: flaccy/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Re-analyze with AI…
de: Mit KI neu analysieren…
es: Reanalizar con IA…
fr: Réanalyser avec l'IA…
it: Rianalizza con l'IA…
ja: AIで再解析…
ko: AI로 다시 분석…
pt_br: Reanalisar com IA…
zh_hans: 用 AI 重新分析…
zh_hant: 用 AI 重新分析…

source: Re-analyzes all tracks
de: Analysiert alle Titel neu
es: Reanaliza todas las pistas
fr: Réanalyse tous les morceaux
it: Rianalizza tutti i brani
ja: すべての曲を再解析します
ko: 모든 트랙을 다시 분석합니다
pt_br: Reanalisa todas as faixas
zh_hans: 重新分析所有曲目
zh_hant: 重新分析所有曲目

source: Re-analyzing with AI…
de: Wird mit KI neu analysiert…
es: Reanalizando con IA…
fr: Réanalyse avec l'IA…
it: Rianalisi con l'IA…
ja: AIで再解析中…
ko: AI로 다시 분석하는 중…
pt_br: Reanalisando com IA…
zh_hans: 正在用 AI 重新分析…
zh_hant: 正在用 AI 重新分析…

source: Read less
de: Weniger anzeigen
es: Leer menos
fr: Réduire
it: Leggi meno
ja: 閉じる
ko: 접기
pt_br: Ler menos
zh_hans: 收起
zh_hant: 收合

source: Read more
de: Mehr anzeigen
es: Leer más
fr: Lire la suite
it: Leggi tutto
ja: 続きを読む
ko: 더 보기
pt_br: Ler mais
zh_hans: 展开
zh_hant: 展開

source: Ready to sync — choose an album below.%@
de: Bereit zum Synchronisieren – wähle unten ein Album.%@
es: Listo para sincronizar: elige un álbum abajo.%@
fr: Prêt à synchroniser — choisissez un album ci-dessous.%@
it: Pronto a sincronizzare: scegli un album qui sotto.%@
ja: 同期の準備ができました — 下からアルバムを選んでください。%@
ko: 동기화 준비 완료 — 아래에서 앨범을 선택하세요.%@
pt_br: Pronto para sincronizar — escolha um álbum abaixo.%@
zh_hans: 可以开始同步了——请在下方选择专辑。%@
zh_hant: 可以開始同步了——請在下方選擇專輯。%@

source: Recap
de: Rückblick
es: Resumen
fr: Récap
it: Riepilogo
ja: リキャップ
ko: 리캡
pt_br: Retrospectiva
zh_hans: 回顾
zh_hant: 回顧

source: Recap Notifications
de: Rückblick-Mitteilungen
es: Notificaciones de resumen
fr: Notifications de récap
it: Notifiche del riepilogo
ja: リキャップ通知
ko: 리캡 알림
pt_br: Notificações da Retrospectiva
zh_hans: 回顾通知
zh_hant: 回顧通知

source: Recap card copied
de: Rückblick-Karte kopiert
es: Tarjeta de resumen copiada
fr: Carte de récap copiée
it: Card del riepilogo copiata
ja: リキャップカードをコピーしました
ko: 리캡 카드 복사됨
pt_br: Card da retrospectiva copiado
zh_hans: 回顾卡片已拷贝
zh_hant: 已拷貝回顧卡片

source: Recap notifications are generated on this device from your local play history, with a shareable Year in Music story.
de: Rückblick-Mitteilungen entstehen auf diesem Gerät aus deinem lokalen Wiedergabeverlauf – inklusive teilbarer Musikjahr-Story.
es: Las notificaciones de resumen se generan en este dispositivo con tu historial local, e incluyen una historia del Año en música para compartir.
fr: Les notifications de récap sont générées sur cet appareil à partir de votre historique local, avec une story Année en musique à partager.
it: Le notifiche del riepilogo vengono generate su questo dispositivo dalla tua cronologia locale, con una storia dell'Anno in musica da condividere.
ja: リキャップ通知は端末内の再生履歴からこのデバイスで生成され、共有できる音楽の1年のストーリーも付きます。
ko: 리캡 알림은 이 기기의 재생 기록으로 생성되며, 공유할 수 있는 음악 결산 스토리도 함께 제공됩니다.
pt_br: As notificações da retrospectiva são geradas neste dispositivo a partir do seu histórico local, com um story do Ano em música para compartilhar.
zh_hans: 回顾通知在本机根据你的播放记录生成，并附带可分享的年度音乐故事。
zh_hant: 回顧通知會在這部裝置上、依你本機的播放記錄產生，並附上可分享的年度音樂故事。

source: Recently Added
de: Zuletzt hinzugefügt
es: Añadidos recientemente
fr: Ajoutés récemment
it: Aggiunti di recente
ja: 最近追加した項目
ko: 최근 추가됨
pt_br: Adicionados recentemente
zh_hans: 最近添加
zh_hant: 最近加入

source: Recently Played
de: Zuletzt gespielt
es: Reproducidos recientemente
fr: Écoutés récemment
it: Ascoltati di recente
ja: 最近再生した項目
ko: 최근 재생함
pt_br: Tocados recentemente
zh_hans: 最近播放
zh_hant: 最近播放

source: Recipients choose their preferred platform
de: Empfänger wählen ihre bevorzugte Plattform
es: Cada persona elige la plataforma que prefiera
fr: Les destinataires choisissent leur plateforme préférée
it: Chi lo riceve sceglie la piattaforma che preferisce
ja: 受け取った人が好きなサービスを選べます
ko: 받는 사람이 원하는 플랫폼을 고를 수 있습니다
pt_br: Quem recebe escolhe a plataforma preferida
zh_hans: 接收者可以选择自己习惯的平台
zh_hant: 收到的人可以選擇自己習慣的平台

source: Rediscover
de: Wiederentdecken
es: Redescubrir
fr: Redécouvrir
it: Riscopri
ja: 再発見
ko: 다시 발견
pt_br: Redescobrir
zh_hans: 重新发现
zh_hant: 重新發現

source: Redo
de: Wiederholen
es: Rehacer
fr: Rétablir
it: Ripristina
ja: やり直す
ko: 실행 복귀
pt_br: Refazer
zh_hans: 重做
zh_hant: 重做

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
ko: 새로 고침
pt_br: Atualizar
zh_hans: 刷新
zh_hant: 重新整理

source: Released %@
de: Erschienen %@
es: Publicado en %@
fr: Sorti en %@
it: Uscito nel %@
ja: %@リリース
ko: %@ 발매
pt_br: Lançado em %@
zh_hans: 发行于 %@
zh_hant: 發行於 %@

source: Reminders are generated on this device from your local play history.
de: Erinnerungen entstehen auf diesem Gerät aus deinem lokalen Wiedergabeverlauf.
es: Los recordatorios se generan en este dispositivo con tu historial de reproducción local.
fr: Les rappels sont générés sur cet appareil à partir de votre historique local.
it: I promemoria vengono generati su questo dispositivo dalla tua cronologia di ascolto locale.
ja: リマインダーは端末内の再生履歴からこのデバイスで生成されます。
ko: 알림은 이 기기의 재생 기록으로 생성됩니다.
pt_br: Os lembretes são gerados neste dispositivo a partir do seu histórico local de reproduções.
zh_hans: 提醒在本机根据你的播放记录生成。
zh_hant: 提醒會在這部裝置上、依你本機的播放記錄產生。

source: Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
ja: 削除
ko: 제거
pt_br: Remover
zh_hans: 移除
zh_hant: 移除

source: Remove %lld Tracks
de: %lld Titel entfernen
es: Quitar %lld pistas
fr: Retirer %lld morceaux
it: Rimuovi %lld brani
ja: %lld曲を削除
ko: %lld곡 제거
pt_br: Remover %lld Faixas
zh_hans: 移除 %lld 首曲目
zh_hant: 移除 %lld 首曲目

# Remove %lld duplicate files, keeping the highest-quality copy and reclaiming %@.
source: Remove %lld duplicate files, keeping the highest-quality copy and reclaiming %2$@.
de: %lld doppelte Dateien entfernen, die beste Kopie behalten und %2$@ freigeben.
es: Eliminar %lld archivos duplicados, conservando la copia de mayor calidad y recuperando %2$@.
fr: Supprimer %lld fichiers en double, en gardant la copie de meilleure qualité et en récupérant %2$@.
it: Rimuovi %lld file duplicati, conservando la copia con la qualità migliore e recuperando %2$@.
ja: 重複ファイル%1$lld件を削除して最高音質のコピーを残し、%2$@を回収します。
ko: 중복 파일 %1$lld개를 제거해 최상급 사본만 남기고 %2$@을(를) 확보합니다.
pt_br: Remover %lld arquivos duplicados, mantendo a cópia de melhor qualidade e liberando %2$@.
zh_hans: 移除 %1$lld 个重复文件，保留音质最好的一份，回收 %2$@ 空间。
zh_hant: 移除 %1$lld 個重複檔案，保留音質最好的一份，並收回 %2$@ 空間。

source: Remove All
de: Alle entfernen
es: Quitar todo
fr: Tout retirer
it: Rimuovi tutto
ja: すべて削除
ko: 모두 제거
pt_br: Remover Tudo
zh_hans: 全部移除
zh_hant: 全部移除

source: Remove All from Watch
de: Alle von der Watch entfernen
es: Quitar todo del Watch
fr: Tout retirer de la Watch
it: Rimuovi tutto dal Watch
ja: Watchからすべて削除
ko: Watch에서 모두 제거
pt_br: Remover Tudo do Watch
zh_hans: 从 Watch 移除全部
zh_hant: 從 Watch 移除全部

source: Remove from Library…
de: Aus Mediathek entfernen…
es: Eliminar de la biblioteca…
fr: Retirer de la bibliothèque…
it: Rimuovi dalla libreria…
ja: ライブラリから削除…
ko: 보관함에서 제거…
pt_br: Remover da Biblioteca…
zh_hans: 从资料库中移除…
zh_hant: 從資料庫中移除…

source: Remove from Playlist
de: Aus Playlist entfernen
es: Quitar de la playlist
fr: Retirer de la playlist
it: Rimuovi dalla playlist
ja: プレイリストから削除
ko: 재생목록에서 제거
pt_br: Remover da Playlist
zh_hans: 从播放列表中移除
zh_hant: 從播放列表中移除

source: Remove from Queue
de: Aus Warteschlange entfernen
es: Quitar de la cola
fr: Retirer de la file
it: Rimuovi dalla coda
ja: キューから削除
ko: 대기열에서 제거
pt_br: Remover da Fila
zh_hans: 从队列中移除
zh_hant: 從待播清單中移除

source: Remove from Watch
de: Von der Watch entfernen
es: Quitar del Watch
fr: Retirer de la Watch
it: Rimuovi dal Watch
ja: Watchから削除
ko: Watch에서 제거
pt_br: Remover do Watch
zh_hans: 从 Watch 移除
zh_hant: 從 Watch 移除

# Removed %lld of %lld — see log
source: Removed %1$lld of %2$lld — see log
de: %1$lld von %2$lld entfernt – siehe Protokoll
es: %1$lld de %2$lld eliminados: consulta el registro
fr: %1$lld sur %2$lld retirés — voir le journal
it: Rimossi %1$lld di %2$lld: consulta il log
ja: %2$lld件中%1$lld件を削除 — ログを確認してください
ko: %2$lld개 중 %1$lld개 제거됨 — 로그 확인
pt_br: %1$lld de %2$lld removidos — veja o registro
zh_hans: 已移除 %1$lld／%2$lld — 请查看日志
zh_hant: 已移除 %1$lld／%2$lld — 請查看記錄

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名前を変更
ko: 이름 변경
pt_br: Renomear
zh_hans: 重命名
zh_hant: 重新命名

source: Rename Playlist
de: Playlist umbenennen
es: Renombrar playlist
fr: Renommer la playlist
it: Rinomina playlist
ja: プレイリスト名を変更
ko: 재생목록 이름 변경
pt_br: Renomear Playlist
zh_hans: 重命名播放列表
zh_hant: 重新命名播放列表

source: Rename…
de: Umbenennen…
es: Renombrar…
fr: Renommer…
it: Rinomina…
ja: 名前を変更…
ko: 이름 변경…
pt_br: Renomear…
zh_hans: 重命名…
zh_hant: 重新命名…

source: Repeat
de: Wiederholen
es: Repetir
fr: Répéter
it: Ripeti
ja: リピート
ko: 반복
pt_br: Repetir
zh_hans: 重复
zh_hant: 重複播放

source: Rescan
de: Neu scannen
es: Reexaminar
fr: Rescanner
it: Riscansiona
ja: 再スキャン
ko: 다시 스캔
pt_br: Reescanear
zh_hans: 重新扫描
zh_hant: 重新掃描

source: Rescan Library
de: Mediathek neu scannen
es: Reexaminar la biblioteca
fr: Rescanner la bibliothèque
it: Riscansiona la libreria
ja: ライブラリを再スキャン
ko: 보관함 다시 스캔
pt_br: Reescanear Biblioteca
zh_hans: 重新扫描资料库
zh_hant: 重新掃描資料庫

source: Rescanning Library
de: Mediathek wird neu gescannt
es: Reexaminando la biblioteca
fr: Analyse de la bibliothèque
it: Riscansione della libreria
ja: ライブラリを再スキャン中
ko: 보관함을 다시 스캔하는 중
pt_br: Reescaneando a biblioteca
zh_hans: 正在重新扫描资料库
zh_hant: 正在重新掃描資料庫

source: Rescanning…
de: Wird neu gescannt…
es: Reexaminando…
fr: Analyse en cours…
it: Riscansione…
ja: 再スキャン中…
ko: 다시 스캔하는 중…
pt_br: Reescaneando…
zh_hans: 正在重新扫描…
zh_hant: 正在重新掃描…

source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구입 복원
pt_br: Restaurar Compras
zh_hans: 恢复购买
zh_hant: 回復購買項目

source: Retry Now
de: Jetzt erneut versuchen
es: Reintentar ahora
fr: Réessayer maintenant
it: Riprova ora
ja: 今すぐ再試行
ko: 지금 다시 시도
pt_br: Tentar Agora
zh_hans: 立即重试
zh_hant: 立即重試

source: Retry Pending Scrobbles
de: Ausstehende Scrobbles senden
es: Reenviar scrobbles pendientes
fr: Renvoyer les scrobbles en attente
it: Reinvia gli scrobble in sospeso
ja: 保留中のスクロブルを再送信
ko: 대기 중인 스크로블 다시 보내기
pt_br: Reenviar Scrobbles Pendentes
zh_hans: 重发待发送的 Scrobble
zh_hant: 重送待傳送的 Scrobble

source: Retry pending scrobbles
de: Ausstehende Scrobbles senden
es: Reenviar scrobbles pendientes
fr: Renvoyer les scrobbles en attente
it: Reinvia gli scrobble in sospeso
ja: 保留中のスクロブルを再送信
ko: 대기 중인 스크로블 다시 보내기
pt_br: Reenviar scrobbles pendentes
zh_hans: 重发待发送的 Scrobble
zh_hant: 重送待傳送的 Scrobble

source: Returns to the artwork
de: Kehrt zum Cover zurück
es: Vuelve a la portada
fr: Revient à la pochette
it: Torna alla copertina
ja: アートワークに戻ります
ko: 아트워크로 돌아갑니다
pt_br: Volta para a capa
zh_hans: 返回封面
zh_hant: 返回封面

source: Reveal
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
ja: 表示
ko: 보기
pt_br: Mostrar
zh_hans: 显示
zh_hant: 顯示

source: Sample album added — Open Goldberg Variations (CC0)
de: Beispielalbum hinzugefügt – Open Goldberg Variations (CC0)
es: Álbum de muestra añadido: Open Goldberg Variations (CC0)
fr: Album d'exemple ajouté — Open Goldberg Variations (CC0)
it: Album di esempio aggiunto — Open Goldberg Variations (CC0)
ja: サンプルアルバムを追加しました — Open Goldberg Variations（CC0）
ko: 샘플 앨범 추가됨 — Open Goldberg Variations (CC0)
pt_br: Álbum de exemplo adicionado — Open Goldberg Variations (CC0)
zh_hans: 已添加示例专辑 — Open Goldberg Variations（CC0）
zh_hant: 已加入範例專輯 — Open Goldberg Variations（CC0）

source: Sample download failed — check your connection
de: Download des Beispiels fehlgeschlagen – prüfe deine Verbindung
es: Falló la descarga de la muestra: revisa tu conexión
fr: Échec du téléchargement de l'exemple — vérifiez votre connexion
it: Download dell'esempio non riuscito: controlla la connessione
ja: サンプルのダウンロードに失敗しました — 接続を確認してください
ko: 샘플 다운로드 실패 — 연결 상태를 확인하세요
pt_br: Falha ao baixar o exemplo — verifique sua conexão
zh_hans: 示例下载失败——请检查网络连接
zh_hant: 範例下載失敗——請檢查網路連線

source: Save PNG…
de: PNG sichern…
es: Guardar PNG…
fr: Enregistrer en PNG…
it: Salva PNG…
ja: PNGを保存…
ko: PNG 저장…
pt_br: Salvar PNG…
zh_hans: 存储 PNG…
zh_hant: 儲存 PNG…

source: Save as Playlist
de: Als Playlist sichern
es: Guardar como playlist
fr: Enregistrer comme playlist
it: Salva come playlist
ja: プレイリストとして保存
ko: 재생목록으로 저장
pt_br: Salvar como Playlist
zh_hans: 存储为播放列表
zh_hant: 儲存為播放列表

source: Saved “%@”
de: „%@“ gesichert
es: “%@” guardada
fr: « %@ » enregistrée
it: “%@” salvata
ja: 「%@」を保存しました
ko: “%@” 저장됨
pt_br: “%@” salva
zh_hans: 已存储“%@”
zh_hant: 已儲存「%@」

source: Scrobbles every play, keeps an offline queue, and powers the Recap, Wantlist, and loved tracks.
de: Scrobbelt jede Wiedergabe, hält eine Offline-Warteschlange bereit und liefert die Basis für Rückblick, Wunschliste und Favoriten.
es: Scrobblea cada reproducción, mantiene una cola sin conexión y alimenta el resumen, la lista de deseos y las favoritas.
fr: Scrobble chaque écoute, garde une file hors ligne et alimente le récap, la liste d'envies et les morceaux aimés.
it: Scrobbla ogni riproduzione, mantiene una coda offline e alimenta il riepilogo, la lista dei desideri e i preferiti.
ja: すべての再生をスクロブルし、オフラインではキューに保持して、リキャップ・ウォントリスト・お気に入りの土台になります。
ko: 모든 재생을 스크로블하고 오프라인 대기열을 유지하며, 리캡과 위시리스트, 좋아요한 트랙의 바탕이 됩니다.
pt_br: Scrobbla cada reprodução, mantém uma fila offline e alimenta a retrospectiva, a lista de desejos e as faixas curtidas.
zh_hans: 记录每一次播放，保留离线队列，并为回顾、心愿单和喜欢的曲目提供数据。
zh_hant: 記錄每一次播放，保留離線佇列，並為回顧、願望清單與喜愛的曲目提供資料。

source: Search library
de: Mediathek durchsuchen
es: Buscar en la biblioteca
fr: Rechercher dans la bibliothèque
it: Cerca nella libreria
ja: ライブラリを検索
ko: 보관함 검색
pt_br: Buscar na biblioteca
zh_hans: 搜索资料库
zh_hant: 搜尋資料庫

source: Section index
de: Abschnittsindex
es: Índice de secciones
fr: Index des sections
it: Indice delle sezioni
ja: セクション索引
ko: 섹션 색인
pt_br: Índice de seções
zh_hans: 分区索引
zh_hant: 分區索引

source: Select All
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべてを選択
ko: 전체 선택
pt_br: Selecionar Tudo
zh_hans: 全选
zh_hant: 全選

source: Send Test Notification
de: Testmitteilung senden
es: Enviar notificación de prueba
fr: Envoyer une notification de test
it: Invia una notifica di prova
ja: テスト通知を送信
ko: 테스트 알림 보내기
pt_br: Enviar Notificação de Teste
zh_hans: 发送测试通知
zh_hant: 傳送測試通知

source: Sending
de: Wird gesendet
es: Enviando
fr: Envoi
it: Invio
ja: 送信中
ko: 보내는 중
pt_br: Enviando
zh_hans: 正在发送
zh_hant: 正在傳送

source: Sending, %@
de: Wird gesendet, %@
es: Enviando, %@
fr: Envoi, %@
it: Invio, %@
ja: 送信中、%@
ko: 보내는 중, %@
pt_br: Enviando, %@
zh_hans: 正在发送，%@
zh_hant: 正在傳送，%@

source: Services
de: Dienste
es: Servicios
it: Servizi
ja: サービス
ko: 서비스
pt_br: Serviços
zh_hans: 服务
zh_hant: 服務

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置
zh_hant: 設定

source: Settings…
de: Einstellungen…
es: Ajustes…
fr: Réglages…
it: Impostazioni…
ja: 設定…
ko: 설정…
pt_br: Ajustes…
zh_hans: 设置…
zh_hant: 設定…

source: Seven days of listening, wrapped up and ready.
de: Sieben Tage Musik – zusammengefasst und bereit.
es: Siete días de música, resumidos y listos.
fr: Sept jours d'écoute, résumés et prêts à partager.
it: Sette giorni di ascolti, riassunti e pronti.
ja: 7日分の音楽を、まるごとまとめました。
ko: 7일 치 음악을 한눈에 정리했습니다.
pt_br: Sete dias de música, resumidos e prontos.
zh_hans: 七天的收听，已经打包好了。
zh_hant: 七天的聆聽，已經打包好了。

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
zh_hans: 分享
zh_hant: 分享

source: Share Artwork
de: Cover teilen
es: Compartir portada
fr: Partager la pochette
it: Condividi la copertina
ja: アートワークを共有
ko: 아트워크 공유
pt_br: Compartilhar Capa
zh_hans: 分享封面
zh_hant: 分享封面

source: Share Recap
de: Rückblick teilen
es: Compartir resumen
fr: Partager le récap
it: Condividi il riepilogo
ja: リキャップを共有
ko: 리캡 공유
pt_br: Compartilhar Retrospectiva
zh_hans: 分享回顾
zh_hant: 分享回顧

source: Share Songlink…
de: Songlink teilen…
es: Compartir Songlink…
fr: Partager le Songlink…
it: Condividi Songlink…
ja: Songlinkを共有…
ko: Songlink 공유…
pt_br: Compartilhar Songlink…
zh_hans: 分享 Songlink…
zh_hant: 分享 Songlink…

source: Share Track
de: Titel teilen
es: Compartir pista
fr: Partager le morceau
it: Condividi il brano
ja: 曲を共有
ko: 트랙 공유
pt_br: Compartilhar Faixa
zh_hans: 分享曲目
zh_hant: 分享曲目

source: Share Wantlist
de: Wunschliste teilen
es: Compartir lista de deseos
fr: Partager la liste d'envies
it: Condividi la lista dei desideri
ja: ウォントリストを共有
ko: 위시리스트 공유
pt_br: Compartilhar Lista de Desejos
zh_hans: 分享心愿单
zh_hant: 分享願望清單

source: Share album
de: Album teilen
es: Compartir álbum
fr: Partager l'album
it: Condividi l'album
ja: アルバムを共有
ko: 앨범 공유
pt_br: Compartilhar álbum
zh_hans: 分享专辑
zh_hant: 分享專輯

source: Share recap
de: Rückblick teilen
es: Compartir resumen
fr: Partager le récap
it: Condividi il riepilogo
ja: リキャップを共有
ko: 리캡 공유
pt_br: Compartilhar retrospectiva
zh_hans: 分享回顾
zh_hant: 分享回顧

source: Share universal link
de: Universellen Link teilen
es: Compartir enlace universal
fr: Partager le lien universel
it: Condividi il link universale
ja: ユニバーサルリンクを共有
ko: 유니버설 링크 공유
pt_br: Compartilhar link universal
zh_hans: 分享通用链接
zh_hant: 分享通用連結

source: Share via Songlink…
de: Über Songlink teilen…
es: Compartir con Songlink…
fr: Partager via Songlink…
it: Condividi con Songlink…
ja: Songlinkで共有…
ko: Songlink로 공유…
pt_br: Compartilhar via Songlink…
zh_hans: 通过 Songlink 分享…
zh_hant: 透過 Songlink 分享…

source: Share…
de: Teilen…
es: Compartir…
fr: Partager…
it: Condividi…
ja: 共有…
ko: 공유…
pt_br: Compartilhar…
zh_hans: 分享…
zh_hant: 分享…

source: Show All
de: Alle anzeigen
es: Mostrar todo
fr: Tout afficher
it: Mostra tutto
ja: すべて表示
ko: 모두 보기
pt_br: Mostrar Tudo
zh_hans: 显示全部
zh_hant: 顯示全部

source: Show Flaccy in the menu bar
de: Flaccy in der Menüleiste anzeigen
es: Mostrar Flaccy en la barra de menús
fr: Afficher Flaccy dans la barre des menus
it: Mostra Flaccy nella barra dei menu
ja: メニューバーにFlaccyを表示
ko: 메뉴 막대에 Flaccy 표시
pt_br: Mostrar o Flaccy na barra de menus
zh_hans: 在菜单栏中显示 Flaccy
zh_hant: 在選單列中顯示 Flaccy

source: Show Library in Finder
de: Mediathek im Finder zeigen
es: Mostrar la biblioteca en el Finder
fr: Afficher la bibliothèque dans le Finder
it: Mostra la libreria nel Finder
ja: ライブラリをFinderに表示
ko: Finder에서 보관함 보기
pt_br: Mostrar Biblioteca no Finder
zh_hans: 在访达中显示资料库
zh_hant: 在 Finder 中顯示資料庫

source: Show Logs in Finder
de: Protokolle im Finder zeigen
es: Mostrar los registros en el Finder
fr: Afficher les journaux dans le Finder
it: Mostra i log nel Finder
ja: ログをFinderに表示
ko: Finder에서 로그 보기
pt_br: Mostrar Registros no Finder
zh_hans: 在访达中显示日志
zh_hant: 在 Finder 中顯示記錄檔

source: Show in Finder
de: Im Finder zeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
pt_br: Mostrar no Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

source: Shown
de: Eingeblendet
es: Mostrada
fr: Affiché
it: Mostrato
ja: 表示中
ko: 표시됨
pt_br: Visível
zh_hans: 已显示
zh_hant: 已顯示

source: Shows account options
de: Zeigt die Account-Optionen
es: Muestra las opciones de la cuenta
fr: Affiche les options du compte
it: Mostra le opzioni dell'account
ja: アカウントのオプションを表示します
ko: 계정 옵션을 표시합니다
pt_br: Mostra as opções da conta
zh_hans: 显示账户选项
zh_hant: 顯示帳號選項

source: Shows lyrics in place of the artwork
de: Zeigt den Songtext statt des Covers
es: Muestra la letra en lugar de la portada
fr: Affiche les paroles à la place de la pochette
it: Mostra il testo al posto della copertina
ja: アートワークの代わりに歌詞を表示します
ko: 아트워크 대신 가사를 표시합니다
pt_br: Mostra a letra no lugar da capa
zh_hans: 用歌词替代封面显示
zh_hant: 以歌詞取代封面顯示

source: Shows the album
de: Zeigt das Album
es: Muestra el álbum
fr: Affiche l'album
it: Mostra l'album
ja: アルバムを表示します
ko: 앨범을 표시합니다
pt_br: Mostra o álbum
zh_hans: 显示该专辑
zh_hant: 顯示該專輯

source: Shows the artist's albums
de: Zeigt die Alben des Interpreten
es: Muestra los álbumes del artista
fr: Affiche les albums de l'artiste
it: Mostra gli album dell'artista
ja: そのアーティストのアルバムを表示します
ko: 해당 아티스트의 앨범을 표시합니다
pt_br: Mostra os álbuns do artista
zh_hans: 显示该艺人的专辑
zh_hant: 顯示該演出者的專輯

source: Shows the one-time purchase that unlocks flaccy forever
de: Zeigt den einmaligen Kauf, der flaccy für immer freischaltet
es: Muestra la compra única que desbloquea flaccy para siempre
fr: Affiche l'achat unique qui débloque flaccy pour toujours
it: Mostra l'acquisto singolo che sblocca flaccy per sempre
ja: flaccyを永久にアンロックする買い切りを表示します
ko: flaccy를 영원히 잠금 해제하는 단일 구입을 표시합니다
pt_br: Mostra a compra única que libera o flaccy para sempre
zh_hans: 显示一次买断、永久解锁 flaccy 的选项
zh_hant: 顯示一次買斷、永久解鎖 flaccy 的選項

source: Shows the queue in place of the artwork
de: Zeigt die Warteschlange statt des Covers
es: Muestra la cola en lugar de la portada
fr: Affiche la file à la place de la pochette
it: Mostra la coda al posto della copertina
ja: アートワークの代わりにキューを表示します
ko: 아트워크 대신 대기열을 표시합니다
pt_br: Mostra a fila no lugar da capa
zh_hans: 用播放队列替代封面显示
zh_hant: 以待播清單取代封面顯示

source: Shows your yearly listening recap with shareable story cards
de: Zeigt deinen Jahresrückblick mit teilbaren Story-Karten
es: Muestra tu resumen anual con tarjetas para compartir
fr: Affiche votre récap annuel avec des cartes story à partager
it: Mostra il riepilogo annuale con card storia da condividere
ja: 共有できるストーリーカード付きの年間リキャップを表示します
ko: 공유할 수 있는 스토리 카드와 함께 연간 리캡을 표시합니다
pt_br: Mostra sua retrospectiva anual com cards de story para compartilhar
zh_hans: 显示你的年度收听回顾和可分享的故事卡片
zh_hant: 顯示你的年度聆聽回顧，以及可分享的故事卡片

source: Shuffle
de: Zufall
es: Aleatorio
fr: Aléatoire
it: Casuale
ja: シャッフル
ko: 셔플
pt_br: Aleatório
zh_hans: 随机播放
zh_hant: 隨機播放

source: Shuffle All
de: Alle zufällig
es: Reproducir todo aleatorio
fr: Tout lire en aléatoire
it: Riproduci tutto in casuale
ja: すべてシャッフル
ko: 모두 셔플
pt_br: Aleatório em Tudo
zh_hans: 随机播放全部
zh_hant: 隨機播放全部

source: Shuffle playlist
de: Playlist zufällig abspielen
es: Reproducir playlist aleatoria
fr: Lire la playlist en aléatoire
it: Riproduci la playlist in casuale
ja: プレイリストをシャッフル
ko: 재생목록 셔플
pt_br: Reproduzir playlist em aleatório
zh_hans: 随机播放此列表
zh_hant: 隨機播放此列表

source: Sign in from Settings to backfill your history.
de: Melde dich in den Einstellungen an, um deinen Verlauf zu ergänzen.
es: Inicia sesión desde Ajustes para completar tu historial.
fr: Connectez-vous depuis Réglages pour compléter votre historique.
it: Accedi da Impostazioni per completare la cronologia.
ja: 履歴を補完するには設定からサインインしてください。
ko: 기록을 채우려면 설정에서 로그인하세요.
pt_br: Faça login pelos Ajustes para completar seu histórico.
zh_hans: 在“设置”中登录即可补全你的收听记录。
zh_hant: 在「設定」中登入即可補齊你的聆聽記錄。

source: Signs in to Last.fm to scrobble your listens
de: Meldet dich bei Last.fm an, um deine Hördurchgänge zu scrobbeln
es: Inicia sesión en Last.fm para scrobblear tus escuchas
fr: Vous connecte à Last.fm pour scrobbler vos écoutes
it: Accede a Last.fm per scrobblare i tuoi ascolti
ja: 再生をスクロブルするためにLast.fmへサインインします
ko: 감상 기록을 스크로블하도록 Last.fm에 로그인합니다
pt_br: Faz login no Last.fm para scrobblar suas audições
zh_hans: 登录 Last.fm 以 Scrobble 你的收听记录
zh_hant: 登入 Last.fm 以 Scrobble 你的聆聽記錄

source: Similar Artists in Your Library
de: Ähnliche Interpreten in deiner Mediathek
es: Artistas similares en tu biblioteca
fr: Artistes similaires dans votre bibliothèque
it: Artisti simili nella tua libreria
ja: ライブラリ内の似たアーティスト
ko: 보관함 속 비슷한 아티스트
pt_br: Artistas Parecidos na Sua Biblioteca
zh_hans: 资料库中的相似艺人
zh_hant: 資料庫中的相似演出者

source: Skip back 15 seconds
de: 15 Sekunden zurückspringen
es: Retroceder 15 segundos
fr: Reculer de 15 secondes
it: Indietro di 15 secondi
ja: 15秒戻す
ko: 15초 뒤로 이동
pt_br: Voltar 15 segundos
zh_hans: 后退 15 秒
zh_hant: 倒退 15 秒

source: Skip forward 15 seconds
de: 15 Sekunden vorspringen
es: Avanzar 15 segundos
fr: Avancer de 15 secondes
it: Avanti di 15 secondi
ja: 15秒進める
ko: 15초 앞으로 이동
pt_br: Avançar 15 segundos
zh_hans: 前进 15 秒
zh_hant: 快轉 15 秒
